Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: I henhold til UNESCO er alle samiske språk truede eller alvorlig truede språk, derfor har samiske språk behov for permanente tiltak for å bevare og utvikle disse.
sme: UNESCO mielde leat buot sámegielat áitojuvvon dahje duođalaččat áitojuvvon gielat. Danin dárbbašit sámegielat bistevaš doaibmabijuid daid gáhttemii ja ovddideapmái.

source: Alle urfolksspråk i verden er truede språk, derfor har de Forente Nasjoner (FN) har erklært 2019 som det Internasjonale året for urfolksspråk (IYIL2019).
sme: Buot álgoálbmotgielat máilmmis leat áitojuvvon gielat. Danin leat Ovttastuvvan našuvnnat (ON) julggaštan jagi 2019 riikkaidgaskasaš álgoálbmotgiellajahkin (IYIL2019).

source: Sametingsrådet har i tiltredelseserklæringen “Muohtačalmmit” lovet å arbeide for at Sámi Giellagáldu blir et permanent felles nordisk samisk språkorgan.
sme: Sámediggeráđđi lea álggahanjulggaštusastis “Muohtačalmmit” lohpidan bargat nu ahte Sámi Giellagáldu šaddá bistevaš oktasaš davviriikkalaš sámi giellaorgánan.

source: Dagens organisering av Sámi Giellagáldu følger prosjektorganiseringen.
sme: Sámi Giellagáldu dálá organiseren čuovvu prošeaktaorganiserema.

source: Organet kan ikke etableres som fast med dagens prosjektbaserte organisasjonsmodell. Den har vesentlige utfordringer knyttet blant annet til finansiering, arbeidsgiveransvar og ledelse.
sme: Orgána ii sáhte ásahuvvot bistevažžan dáinna organisašuvdnamálliin go das leat stuorra hástalusat earret eará ruhtadeami bargoaddiovddasvástádusa ja jođiheami ektui.

source: Alle ansatte som jobber i Sámi Giellagáldu er formelt ansatt ved de respektive Sametingene.
sme: Sámi Giellagáldu buot bargit barget formálalaččat iežaset riikka sámedikkis.

source: Sámi Giellagáldu har imidlertid bestemmelsesmyndighet når det gjelder arbeidsinnhold og utførelse.
sme: Sámi Giellagáldus lea liikká mearridanváldi bargguid sisdollui ja čađaheapmái.

source: Det at arbeidsgiveransvaret er fordelt på tre Sameting, medfører utfordringer når det gjelder enhetlig ledelse av Sámi Giellagáldus medarbeidere.
sme: Dat ahte bargoaddiovddasvástádus lea golmma sámedikkis, mielddisbuktá hástalusaid oktasaš jođiheapmái Sámi Giellagáldu bargiid ektui.

source: Dette er noe som skaper uklarhet.
sme: Dát dagaha čuolmmaid.

source: Sámi Giellagáldus virksomhet mangler fortsatt fast finansiering.
sme: Dasa lassin Sámi Giellagáldu doaimmain váilu fásta ruhtadeapmi.

source: Det medfører til at normeringsarbeidet ikke blir gjennomført i henhold til de langsiktige formålene, fordi arbeidet ikke har kontinuitet.
sme: Dát mielddisbuktá dan ahte normerenbargu ii čađahuvvo guhkitáigge ulbmiliid ektui go doaibma ii leat bistevaš.

source: Sametingene i de tre landene har i lengre periode arbeidet med å utrede spørsmålet med å etablere en enhetlig organisasjonsmodell, men ser at arbeidet byr på utfordringer som de nasjonale myndigheter må være med på å løse.
sme: Sámedikkit golmma riikkas leat guhkit áigge bargan ja čielggadan ásahit oktasaš organisašuvdnamálle, muhto leat oaidnán ahte dát bargu mielddisbuktá hástalusaid main nationála eiseválddit fertejit leat mielde čoavdimen.

source: Sametingene har derfor i flere omgang løftet behovet for at det utarbeides en organisasjonsmodell for Sámi Giellagáldu med en enhetlig ledelse, selv om den er virksomhet i tre land.
sme: Sámedikkit leat danin máŋgga oktavuođas ovdanbuktán ahte lea dárbu hábmet Sámi Giellagáldui dakkár organisašuvdnamálle mas lea oktasaš jođiheapmi, vaikko doaibma lea golmma riikkas.

source: Sametingene har også påpekt at det er behov for at den finansielle situasjonen til Sámi Giellagáldu får fastere rammer.
sme: Sámedikkit leat maid čujuhan dasa ahte lea dárbu oažžut Sámi Giellagáldu ruhtadillái eanet fásta rámmaid.

source: Dette har vært tema allerede fra 2014 både i flere av møtene mellom nordiske ministre som er ansvarlige for de samiske spørsmål og sametingenes presidenter, og i flere av møtene ved Nordisk embetsorgan for samiske spørsmål (NÄS).
sme: Dát lea leamaš fáddán juo 2014 rájes sihke davviriikkaid ministariid geain lea ovddasvástádus sámi áššiide, ja sámedikkiid presideanttaid gaskasaš čoahkkimiin, ja Davviriikkalaš sámi áššiid virgeolmmošorgána (NÄS) čoahkkimiin.

source: For å sikre langsiktighet i finansieringen av Sámi Giellagáldu er det en målsetting for sametingene at Sámi Giellagáldu etableres som et permanent organ.
sme: Sihkkarastin dihte guhkitáigge ruhtadeami Sámi Giellagáldui, de lea Sámedikkiid mihttun ahte Sámi Giellagáldu ásahuvvo bistevaš orgánan.

source: Under møtet i 2014 mellom de nordiske landenes sameministre og sametingenes presidenter ble det vedtatt at ministrene og Sametingspresidentene støtter nordisk språksamarbeid.
sme: Davviriikkaid sámeministariid ja sámedikkiid presideanttaid čoahkkimis mearriduvvui 2014:s ahte ministarat ja sámedikkiid presideanttat dorjot davviriikkalaš giellaovttasbarggu.

source: På dette møtet ble det bestemt at Nordisk embetsorgan for samiske spørsmål (NÄS) skal utrede nordisk språksamarbeid.
sme: Dán čoahkkimis mearriduvvui ahte Davviriikkalaš sámi áššiid virgeolmmošorgána (NÄS) čielggada davviriikkalaš giellaovttasbarggu.

source: På NÄS møte i 2016 informerte Sametinget i Finland om Sámi Giellagáldus virksomhet som drives gjennom Interreg-prosjektet.
sme: NÄS čoahkkimis 2016:s dieđihii Suoma Sámediggi Sámi Giellagáldu doaimmaid birra mat dalle doaimmahuvvojedje Interreg-prošeaktan.

source: Samtlige Sameting understrekte viktigheten av kontinuitet i arbeidet.
sme: Buot Sámedikkit deattuhedje dehálašvuođa ahte bargu joatkašuvvá almmá bisáneami haga.

source: Den norske delegasjonen støttet sametingets uttalelse om viktigheten av å få finansiering av Sámi Giellagáldu på plass for å sikre kontinuiteten i arbeidet.
sme: Norgga delegašuvdna doarjjui sámedikki cealkámuša das ahte lea dehálaš oažžut sadjái fásta ruhtadeami Sámi Giellagáldui, vai bargu ii bisánivčče.

source: NÄS foreslo da at Giellagáldu settes på dagsorden på det neste møtet mellom sameministre og sametingenes presidenter.
sme: NÄS evttohii ahte Giellagáldu loktejuvvo áššin sámeministariid ja sámedikkiid presideanttaid čuovvovaš čoahkkimii.

source: Under møtet mellom ministre som er ansvarlige for de samiske spørsmål og sametingenes presidenter i november 2016, ble det vedtatt at ministrene og sametingenes presidenter fremmer samarbeidet over landegrensene om fastsetting av samisk språknormer og samisk terminologi, og oppfordret derfor NÄS å utarbeide et forslag på hvordan utfordringer knyttet til normering av de samiske språkene skal løses fra halvårsskiftet 2018.
sme: Davviriikkaid ministariid geain lea ovddasvástádus sámi áššiide ja sámedikkiid presideanttaid čoahkkimis skábmamánus 2016:s, mearridedje ministarat ja sámediggepresideanttat ovddidit ovttasbarggu riikarájiid rastá mii galgá mearridit sámi giellanormerema ja sámi terminologiija, ja ávžžuhedje danin NÄS hábmet evttohusa jagi 2018 vuosttas jahkebeale rádjai, mo čoavdit daid hástalusaid mat gusket sámegielaid normeremii.

source: Sametinget i Norge minnet Nordisk embetsorgan for samiske spørsmål på møtet i august 2018 om at det ble gitt et oppdrag og mandat til NÄS i forbindelse med møtet i november 2016 mellom ministrene med ansvar for samiske spørsmål og sametingspresidentene i Finland, Norge og Sverige.
sme: Norgga Sámediggi muittuhii Davviriikkalaš sámi áššiid virgeolmmošorgána čoahkkimis borgemánus 2018:s barggus ja mandáhtas maid NÄS oaččui skábmamánu 2016 čoahkkimis gaskal ministariid geain lea ovddasvástádus sámi áššiide ja Suoma, Norgga ja Ruoŧa sámediggepresideanttaid.

source: Ministrene og sametingspresidentene vil fremme samarbeidet over landegrensene om fastsettelse av samiske språknormer og samisk terminologi og ga derfor NÄS i oppdrag å utarbeide et forslag til hvordan arbeidet med de samiske språkenes normerings- og terminologiutfordringer skal løses fra halvårsskiftet 2018.
sme: Ministarat ja sámediggepresideanttat háliidit ovddidit sámegielaid norpmaid ja terminologiija mearrideapmái guoski ovttasbarggu riikarájiid rastá. Danin sii adde NÄS:i bargun hábmet jahkebealemolsuma 2018 rádjai evttohusa mo sámegielaid normeren- ja terminologiijabargguide guoski hástalusat galget čovdojuvvot.

source: Saken reiser spørsmål knyttet både til finansieringen og organiseringen av Sámi Giellagáldu.
sme: Dán áššis čuožžilit gažaldagat sihke Sámi Giellagáldu ruhtadeami ja organiserema ektui.

source: NÄS nedsatte derfor på det årlige møtet i august 2018 en arbeidsgruppe med representanter fra hvert av sametingene og fra departementene i Finland, Sverige og Norge for å utrede Sámi Giellagáldus fremtidige organisasjonsform.
sme: NÄS vuođđudii danin jahkásaš čoahkkimis borgemánus 2018:s bargojoavkku, mas leat áirasat buot sámedikkiin ja departemeanttain Suomas, Ruoŧas ja Norggas. Dát bargojoavku galgá čielggadit Sámi Giellagáldu boahtteáigge organisašuvdnamálle.

source: Arbeidsgruppen skal utarbeide forslag til organisasjonsform, herunder eierskap og tilknytningsform for Sámi Giellagáldu.
sme: Bargojoavku galgá hábmet Sámi Giellagáldu organisašuvdnamálleevttohusa mii sisdoallá eaiggátvuođa ja masa dat galggašii čadnojuvvot.

source: Arbeidsgruppen skal legge frem sitt endelige forslaget til NÄS innen 1. mai 2019.
sme: Bargojoavku galgá buktit iežas loahpalaš evttohusa NÄS:i ovdal miessemánu 1. beaivve 2019.

source: I møtet som ble avholdt mellom ministrene som har ansvaret for samiske spørsmål og sametingspresidentene i Finland, Norge og Sverige i Oslo 26. november 2018 anerkjente og verdsatte ministrene og sametingspresidentene de samiske språkenes betydning for samisk identitet og kulturelt mangfold og gjentok sin støtte til et felles nordisk samisk språksamarbeid.
sme: Čoahkkimis mii dollojuvvui gaskal ministariid geain lea ovddasvástádus sámi áššiide ja Suoma, Norgga ja Ruoŧa sámedikkiid presideanttaid Oslos skábmamánu 26.b. 2018 dorjo ja árvvusatne ministarat ja sámediggepresideanttat sámegielaid mearkkašumi sámi identitehtii ja kultuvrralaš girjáivuhtii, ja geardduhedje ahte sii dorjot oktasaš davviriikkalaš sámi giellaovttasbarggu.

source: Ministrene og presidentene har bedt Nordisk embetsorgan for samiske saker (NÄS) om å gi sin anbefaling til fremtidig organisasjonsform basert på arbeidsgruppens utredning.
sme: Ministarat ja presideanttat leat bivdán Davviriikkalaš sámi áššiid virgeolmmošorgána (NÄS) buktit iežas ávžžuhusa boahtteáiggi organiserenmállii man vuođđun lea bargojoavkku čielggadeapmi.

source: Det er planlagt at NÄS-møtet skal vurdere rapporten mandag 3. juni i Stockholm før neste møte mellom ministrene og sametingspresidenter.
sme: Plána mielde NÄSčoahkkin árvvoštallá raportta vuossárgga geassemánu 3.b. Stockholmmas ovdal ministariid ja sámediggepresideanttaid čuovvovaš čoahkkima.

source: Spørsmål knyttet til finansieringen av Sámi Giellagáldu løses ikke i utredningen utført av NÄSarbeidsgruppen.
sme: Sámi Giellagáldu ruhtadeapmái guoski gažaldagat eai čovdojuvvo NÄS-bargojoavkku čielggadeamis.

source: Den norske regjeringen har siden 2014 bevilget to millioner kroner til Sámi Giellagáldu prosjektet.
sme: Norgga ráđđehus lea jagi 2014 rájes juolludan Sámediggái guokte miljon ruvnnu Sámi Giellagáldu prošektii.

source: I tillegg til det har Sametinget bevilget en million kroner fra Sametingets budsjett.
sme: Dasa lassin lea Sámediggi vuoruhan prošektii miljon ruvnnu Sámedikki bušeahtas.

source: Det nye organet forventes å ha større budsjettbehov enn den nåværende prosjektbaserte organiseringen.
sme: Ođđa orgánas leat vuordimis stuorát bušeahttadárbbut go dálá prošeaktamállesaš organiseremis.

source: Valget av organisasjonsmodellen er det første skrittet for å oppnå et fast organ.
sme: Organisašuvdnamálle válljen lea vuosttas lávki orgána bistevažžan oččodeamis.

source: Sametingene må også prøve å påvirke statenes neste års budsjett og på den måten få fast bevilgning til Sámi Giellagáldu.
sme: Sámedikkit fertejit seammás geahččalit váikkuhit stáhtaid boahtte jagi bušeahttaproseassaide ja dán láhkai oažžut bistevaš ruhtadeami sadjái Sámi Giellagáldui.

source: Det arbeidet gjøres samtidig med dette arbeidet.
sme: Dát bargu lea oktanaga dáinna bargguin jođus.

source: Sametingene har som mål at den permanente organisasjonsmodellen av Sámi Giellagáldu ikke krever omfattende lovendringer i de respektive landene.
sme: Sámedikkiin lea mihttun ahte Sámi Giellagáldu bistevaš organisašuvdnamálle ii galgga gáibidit viiddis láhkarievdademiid dáin riikkain.

source: Det er ønskelig at organisasjonsmodellen kan være operativ fra 1. januar 2020.
sme: Lea sávahahtti ahte ođđa organisašuvdnamálle sáhttá doaibmagoahtit ođđajagimánu 1. beaivve 2020 rájes.

source: Sámi Giellagáldu er i dag underlagt Samisk Parlamentarisk Råd (SPR).
sme: Sámi Giellagáldu lea dál Sámi Parlamentáralaš ráđi (SPR) vuollásaš.

source: SPR har endelig vedtaksmyndighet i saker som vedrører Sámi Giellagáldus virksomhet som f.eks. vedtekter og forretningsordenen/arbeidsordningen for Sámi Giellagáldu.
sme: SPR:s lea loahpalaš mearridanváldi áššiide mat gusket Sámi Giellagáldu doaimmaide, dego omd. njuolggadusaide ja bargoortnegii.

source: Derfor er det naturlig at SPR får mandat fra Sametingene å omorganisere Sámi Giellagáldus nåværende virksomhet ved å velge den framtidige permanente organisasjonsmodellen av Sámi Giellagáldu.
sme: Danin lea lunddolaš ahte SPR oažžu mandáhta Sámedikkiin ođđasisorganiseret Sámi Giellagáldu doaimmaid, ja válljet Sámi Giellagáldu boahtteáiggi bistevaš organisašuvdnamálle.

source: Denne saken krever plenumsvedtak fra Sametingene i de tre landene.
sme: Dát ášši gáibida dievasčoahkkinmearrádusa buot golmma riikka Sámedikkiin.

source: Sametinget i Sverige har plenum i slutten av mai, og Sametinget i Finland i midten av juni 2019.
sme: Ruoŧa Sámedikkis lea dievasčoahkkin miessemánu loahpas, ja Suoma Sámedikkis lea geassemánu gaskkamuttus.

source: Det er sametingsvalg i Finland på høsten og derfor er det uklart om det blir flere plenum.
sme: Suomas čađahuvvojit boahtte čavčča sámediggeválggat, ja dan geažil lea eahpečielggas šaddetgo Suoma bealde eanet dievasčoahkkimat dán jagi.

source: Det nye Sametinget i Finland skal konstitueres i februar 2020.
sme: Suoma ođđa sámediggi konstituerejuvvo plána mielde guovvamánus 2020:s.

source: Det er viktig for Sametinget å få etablert Sámi Giellagáldu som et permanent nordisk normeringsorgan for samiske språkene, som fungerer som et språksamarbeidsorgan over landegrensene.
sme: Mearrádusárvalus Sámediggi atná dehálažžan Sámi Giellagáldu ásaheami bistevaš davviriikkalaš sámegielaid normerenorgánan, mii doaibmá giellaovttasbargoorgánan rastá riikkarájiid.

source: Sametinget gir mandat til neste plenum i Samisk Parlamentarisk Råd til å bestemme organisasjonsmodellen til Sámi Giellagáldu med følgende vilkår:
sme: Sámediggi fápmuda Sámi Parlamentáralaš Ráđi čuovvovaš dievasčoahkkima válljet Sámi Giellagáldu organisašuvdnamálle čuovvovaš eavttuiguin:

source: · Sámi Giellagáldu etableres som et permanent organ forutsatt at alle sametingene er med på samarbeidet.
sme: · Sámi Giellagáldu ásahuvvo bistevaš ásahussan dainna eavttuin ahte buot Sámedikkit servet ovttasbargui.

source: · Samisk selvbestemmelse sikres ved at det opprettes et styre for Sámi Giellagáldu, som har 2 medlemmer og 2 varamedlemmer fra hvert sameting.
sme: · Sámi iešmearrideapmi sihkkarastojuvvo dainna ahte Sámi Giellagáldui ásahuvvo stivra, mas guhtege Sámedikkis leat guokte lahtu ja guokte várrelahtu.

source: · Sametingene oppnevner sine styremedlemmer og varamedlemmer etter sametingenes egne gjeldende retningslinjer.
sme: · Iešguhtege Sámediggi nammada iežas stivrralahtuid ja várrelahtuid gustovaš Sámediggevuogádaga mielde.

source: · Organisasjonen skal ha språkmedarbeidere slik at man i normeringsarbeid kan ta hensyn til majoritetsspråkenes påvirkning i alle tre land, og ta hensyn til alle samiske språkvariantenes særskilte behov og utfordringer.
sme: · Ásahusas galget leat giellabargit nu ahte váldogielaid váikkuhusat ja iešguhtege sámegielaid dárbbut ja sierranas hástalusat váldojuvvojit vuhtii normeremis buot golmma riikkas.

source: Denne saken fremmes i neste plenum ved Samisk Parlamentarisk Råd.
sme: Dát ášši ovddiduvvo Sámi Parlamentáralaš Ráđi čuovvovaš dievasčoahkkimii.

source: Nærings- og kulturkomiteen - 003/19
sme: Evttohusat ja mearkkašumit

source: NKK - vedtak:
sme: Ealáhus- ja kulturlávdegoddi - 003/19

source: Innledning Sametingets Nærings- og Kulturkomité har behandlet sak 003/19 Sametingets sak om Nordisk språksamarbeid.
sme: EKL - Mearrádus: Álggahus Sámedikke ealáhus- ja kulturlávdegoddi lea meannudan ášši 003/19 Davviriikkalaš giellaovttasbargu.

source: Komiteen tilrådning Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai leat mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju Sámediggeráđi árvalusa.

source: Sametingets plenum - 027/19 Saken påbegynt 06.06.2019 kl 17.10
sme: Sámedikki dievasčoahkkin - 027/19 Ášši meannudeapmi álggahuvvui 06.06.19 dii. 17.10

source: Votering Av 39 representanter var 31 til stede.
sme: Jienasteapmi 39 áirasis ledje 31 čoahkis.

source: · Komiteens tilrådning ble enstemmig vedtatt
sme: · Ealáhus- ja kulturlávdegotti ráva mearriduvvui ovttajienalaččat

source: Taleliste og replikkordskifte Innlegg Replikk Ann Karin Kvernmo, saksordfører Bjørn Inge Mo Aili Keskitalo Runar Myrnes Balto Per Mathis Oskal Mathis Nilsen Eira Nora Marie Bransfjell Ann Karin Kvernmo, saksordfører
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Ann Karin Kvernmo, áššejođiheaddji 2 Bjørn Inge Mo 3 Aili Keskitalo 4 Runar Myrnes Balto 5 Per Mathis Oskal 6 Mathis Nilsen Eira 7 Nora Marie Bransfjell 8 Ann Karin Kvernmo, áššejođiheadji

source: Saken ble avsluttet 06.06.2019 kl. 17.40
sme: Ášši meannudeapmi loahpahuvvui 06.06.19 dii. 17.40

source: Ášši/Sak 028/19
sme: Ášši 028/19

source: Uttalelse om møte i Selbu
sme: Cealkámuš Selbu-čoahkkimii

source: Arkivsaknr. 19/2843
sme: Áššenr. 19/2843

source: Sametinget tar sterk avstand fra rasesjekk og propaganda på anti-samisk møte.
sme: Sámediggi garrasit vuostálastá čearddalašvuođa iskamiid ja propagánddaid anti-sámi čoahkkimis

source: Sametinget viser til møtet i Selbu som fant sted den 06.06.19, i regi av Selbu utmarksråd og Roltdalen allmenningsstyre.
sme: Sámediggi čujuha čoahkkimii maid Selbu utmarksråd ja Roltdalen allmennunsstyre lágideigga Selbus 06.06.19.

source: Sametinget tar skarpt avstand fra det anti-samiske arrangementet, som synes å ha som formål å spre konspirasjonsteorier og desinformasjon om samer, samiske rettigheter og Sametinget.
sme: Sámediggi vuostálastá garrasit dán anti-sámi lágideami, man ulbmilin orru leamen gilvit konspirašuvdnateoriijaid ja boasttudieđuid sápmelaččaid, sámi rivttiid ja Sámedikki birra.

source: Arrangørene sørget ikke for balanserte presentasjoner eller kritiske perspektiver, men valgte å bare slippe til noen ekstreme røster som innledere.
sme: Lágideaddjit eai lean fuolahan ahte lágideamis livčče leamaš dássedettolaš logaldallamat ja kritihkalaš perspektiivvas, muhto válljeje duššefal muhtun ekstrema logaldalliid logaldallat.

source: De er tilknyttet en organisasjon som kalles Etnisk og demokratisk likeverd, men det demokratiet og det likeverdet de forfekter, den har ikke plass for urfolks eksistens, rettigheter eller framtid.
sme: Sii leat čatnagasas organisašuvnnain mii gohčoduvvo Etnisk og demokratisk likeverd (jorg. etnalaš ja demokráhtalaš dásseárvu), muhto eamiálbmogiid eksistensii, rivttiide ja boahtteáigái ii leat sadji dan demokratiijas ja dásseárvvus maid sii bealuštit.

source: Sametinget reagerer videre sterkt på at en samisk grunneier ble forsøkt nektet adgang til møtet, og bare fikk delta på den betingelse at vedkommende ikke provoserte andre møtedeltakere ved å ta ordet.
sme: Sámediggi reagere maiddái garrasit das, go geahččaledje biehttalit sámi eanaeaiggáda searvat čoahkkimii. Son beasai searvat dainna eavttuin ahte ii daja maidege ja dainna provosere eará čoahkkinoasseváldiid.

source: En slik rasesjekk hører ikke hjemme i et moderne samfunn.
sme: Diekkár čearddalašvuođa iskan ii gula ođđaáigásaš servodahkii.

source: Et slik arrangement bidrar til forverring av debattklimaet knyttet til samiske saker i det sørsamiske området.
sme: Diekkár lágideapmi vearáskahttá debáhttavuoiŋŋa lullisámi áššiin lullisámi guovllus.

source: Utestenging og knebling av samiske stemmer, bevisst fordreining og feilinformasjon fremmer bare fordommer og rasisme.
sme: Sámi jienaid gieldin ja jávohuhttin, dihtomielalaš botnjan ja boasttudieđut ovddidit dušše ovdagáttuid ja rasismma.

source: Sametinget stiller seg meget kritisk til at denne form for rasisme mot samer fortsatt eksisterer og aksepteres i det offentlige rom i 2019.
sme: Sámediggi lea hui kritihkalaš dasa ahte dákkár rasisma sápmelaččaid vuostá velge gávdno ja dohkkehuvvo almmolašvuođas 2019:s.

source: Sametinget berømmer leder for Samisk råd i Trøndelag, May Britt Lagesen (Ap), for å ha tatt aktivt avstand fra arrangementet.
sme: Sámediggi rámiida Samisk råd Trøndelag jođiheaddji May Britt Lagesen (Bb), go ii searvan lágideapmái.

source: Sametinget ber statsminister Erna Solberg, og ansvarlige politikere i området, bl.a. ordfører Ole Morten Balstad Selbu (Ap), ordfører i Tydal Ole Bjarne Østby (Sp), ordfører i Holtålen, Jan Håvard Refsethås (Sp), ordfører i Midtre Gauldal Sivert Moen (Sp), ordfører i Stjørdal, Ivar Vigdenes (Sp), ordfører i Røros Hans Wintervold (Ap), ordfører i Os Runa Finborud (Sp) om å ta aktivt avstand fra denne type hatfremmende adferd.
sme: Sámediggi bivdá stádaministara Erna Solberga ja guovllu ovddasvástideaddji politihkkáriid, ee. Selbu sátnejođiheaddji Ole Morten Balstada (Bb), Tydala sátnejođiheaddji Ole Bjarne Østbya (Gb), Holtålena sátnejođiheaddji Jan Håvard Refsethåsa (Gb), Midtre Gauldala sátnejođiheaddji Sivert Moena (Gb), Stjørdala sátnejođiheaddji Ivar Vigdenesa (Gb), Rørosa sátnejođiheaddji Hans Wintervolda ja Osa sátnejođieheaddji Runa Finboruda čuoldit eret ja ii dohkkehit dákkár vaši ovddideaddji láhttema.

source: Sametingets plenum - 028/19 Saken påbegynt 07.06.2019 kl 11.30
sme: Sámedikki dievasčoahkkin - 028/19 Ášši meannudeapmi álggahuvvui 07.06.19 dii. 11.30

source: · Sametingsrådets innstilling ble enstemmig vedtatt
sme: · Sámediggeráđi evttohus mearriduvvui ovttajienalaččat

source: Innlegg Replikk Ronny Wilhelmsen, til forretningsorden Runar Myrnes Balto, til forretningsorden Aili Keskitalo, saksordfører Runar Myrnes Balto Ronny Wilhelmsen Thomas Åhrén Ronny Wilhelmsen Elisabeth Erke Nora Marie Bransfjell John Kappfjell Bjørn Inge Mo Thomas Åhrén Anders Somby jr. Tor H. Mikkola Kjetil Romsdal Nancy Charlotte Porsanger Anti Ann-Elise Finbog Silje Karine Muotka Per Mathis Oskal Aili Keskitalo, president
sme: Sáhkavuorru Replihkka Ronny Wilhelmsen, čoahkkinortnegii Runar Myrnes Balto, čoahkkinortnegii Aili Keskitalo Runar Myrnes Balto Ronny Wilhelmsen Thomas Åhrén Ronny Wilhelmsen Elisabeth Erke Nora Marie Bransfjell John Kappfjell Bjørn Inge Mo Thomas Åhrén Anders Somby jr. Tor H. Mikkola Kjetil Romsdal Nancy Charlotte Porsanger Anti Ann-Elise Finbog Silje Karine Muotka Per Mathis Oskal Aili Keskitalo, presideanta

source: SP - vedtak: Sametinget tar sterk avstand fra rasesjekk og propaganda på anti-samisk møte.
sme: DC - Mearrádus: Sámediggi garrasit vuostálastá čearddalašvuođa iskamiid ja propagánddaid anti-sámi čoahkkimis.
